{"0": "right", "1": "said", "2": "file", "3": "want", "4": "work", "5": "need", "6": "problem", "7": "information", "8": "going", "9": "years", "10": "program", "11": "believe", "12": "year", "13": "find", "14": "point", "15": "available", "16": "number", "17": "things", "18": "government", "19": "data", "20": "key", "21": "space", "22": "better", "23": "got", "24": "help", "25": "read", "26": "sure", "27": "drive", "28": "windows", "29": "power", "30": "case", "31": "long", "32": "mail", "33": "question", "34": "law", "35": "look", "36": "let", "37": "come", "38": "world", "39": "thanks", "40": "set", "41": "thing", "42": "fact", "43": "probably", "44": "little", "45": "different", "46": "software", "47": "true", "48": "second", "49": "best", "50": "course", "51": "list", "52": "day", "53": "line", "54": "jesus", "55": "run", "56": "state", "57": "high", "58": "far", "59": "public", "60": "great", "61": "lot", "62": "tell", "63": "actually", "64": "based", "65": "called", "66": "hard", "67": "support", "68": "send", "69": "try", "70": "end", "71": "version", "72": "old", "73": "example", "74": "files", "75": "possible", "76": "real", "77": "life", "78": "found", "79": "non", "80": "following", "81": "order", "82": "group", "83": "game", "84": "window", "85": "car", "86": "computer", "87": "team", "88": "card", "89": "bit", "90": "general", "91": "able", "92": "problems", "93": "control", "94": "post", "95": "having", "96": "person", "97": "mean", "98": "place", "99": "gun", "100": "note", "101": "subject", "102": "yes", "103": "free", "104": "email", "105": "code", "106": "chip", "107": "image", "108": "maybe", "109": "reason", "110": "left", "111": "times", "112": "dos", "113": "given", "114": "man", "115": "disk", "116": "bad", "117": "president", "118": "means", "119": "trying", "120": "thought", "121": "source", "122": "says", "123": "seen", "124": "wrong", "125": "systems", "126": "current", "127": "idea", "128": "university", "129": "book", "130": "armenian", "131": "national", "132": "start", "133": "looking", "134": "away", "135": "change", "136": "small", "137": "getting", "138": "local", "139": "big", "140": "heard", "141": "large", "142": "states", "143": "children", "144": "standard", "145": "came", "146": "questions", "147": "article", "148": "play", "149": "american", "150": "told", "151": "kind", "152": "open", "153": "today", "154": "ask", "155": "went", "156": "money", "157": "running", "158": "info", "159": "works", "160": "address", "161": "home", "162": "type", "163": "word", "164": "message", "165": "israel", "166": "encryption", "167": "remember", "168": "including", "169": "research", "170": "jews", "171": "server", "172": "issue", "173": "human", "174": "include", "175": "mac", "176": "evidence", "177": "speed", "178": "bible", "179": "april", "180": "games", "181": "price", "182": "makes", "183": "graphics", "184": "hand", "185": "john", "186": "later", "187": "answer", "188": "access", "189": "ago", "190": "memory", "191": "christian", "192": "programs", "193": "important", "194": "ftp", "195": "armenians", "196": "original", "197": "stuff", "198": "package", "199": "war", "200": "pretty", "201": "days", "202": "saying", "203": "interested", "204": "color", "205": "working", "206": "center", "207": "sun", "208": "simply", "209": "hope", "210": "machine", "211": "period", "212": "matter", "213": "turkish", "214": "rights", "215": "feel", "216": "news", "217": "phone", "218": "check", "219": "contact", "220": "science", "221": "comes", "222": "church", "223": "known", "224": "posting", "225": "display", "226": "application", "227": "area", "228": "technology", "229": "live", "230": "write", "231": "provide", "232": "started", "233": "cost", "234": "user", "235": "internet", "236": "history", "237": "similar", "238": "single", "239": "took", "240": "instead", "241": "understand", "242": "making", "243": "low", "244": "cause", "245": "buy", "246": "care", "247": "security", "248": "agree", "249": "mind", "250": "size", "251": "house", "252": "certainly", "253": "tried", "254": "hardware", "255": "service", "256": "video", "257": "anonymous", "258": "certain", "259": "season", "260": "asked", "261": "likely", "262": "section", "263": "output", "264": "screen", "265": "consider", "266": "groups", "267": "claim", "268": "uses", "269": "argument", "270": "earth", "271": "city", "272": "level", "273": "usually", "274": "faith", "275": "keys", "276": "win", "277": "press", "278": "common", "279": "simple", "280": "saw", "281": "major", "282": "numbers", "283": "entry", "284": "box", "285": "scsi", "286": "includes", "287": "police", "288": "christians", "289": "force", "290": "country", "291": "faq", "292": "value", "293": "men", "294": "truth", "295": "fast", "296": "clipper", "297": "christ", "298": "white", "299": "bill", "300": "words", "301": "difference", "302": "board", "303": "guess", "304": "military", "305": "correct", "306": "sort", "307": "net", "308": "clear", "309": "lines", "310": "particular", "311": "nice", "312": "week", "313": "body", "314": "fine", "315": "david", "316": "religion", "317": "return", "318": "written", "319": "mode", "320": "deal", "321": "copy", "322": "points", "323": "killed", "324": "short", "325": "couple", "326": "goes", "327": "format", "328": "posted", "329": "death", "330": "text", "331": "especially", "332": "rate", "333": "love", "334": "exist", "335": "taken", "336": "experience", "337": "wanted", "338": "sense", "339": "league", "340": "exactly", "341": "discussion", "342": "private", "343": "health", "344": "dead", "345": "bus", "346": "driver", "347": "position", "348": "united", "349": "players", "350": "drives", "351": "stop", "352": "error", "353": "future", "354": "privacy", "355": "test", "356": "process", "357": "rest", "358": "light", "359": "office", "360": "users", "361": "anybody", "362": "head", "363": "interesting", "364": "stephanopoulos", "365": "pay", "366": "self", "367": "hockey", "368": "build", "369": "turn", "370": "strong", "371": "women", "372": "israeli", "373": "widget", "374": "books", "375": "reading", "376": "runs", "377": "form", "378": "motif", "379": "anti", "380": "built", "381": "ones", "382": "model", "383": "drivers", "384": "easy", "385": "crime", "386": "directory", "387": "apple", "388": "sound", "389": "defense", "390": "black", "391": "talking", "392": "view", "393": "nasa", "394": "add", "395": "happened", "396": "special", "397": "jewish", "398": "images", "399": "hell", "400": "ground", "401": "situation", "402": "offer", "403": "face", "404": "water", "405": "effect", "406": "early", "407": "near", "408": "sent", "409": "bike", "410": "past", "411": "interface", "412": "needs", "413": "rules", "414": "personal", "415": "allow", "416": "fire", "417": "ram", "418": "currently", "419": "sell", "420": "mark", "421": "related", "422": "included", "423": "specific", "424": "laws", "425": "gets", "426": "parts", "427": "study", "428": "coming", "429": "monitor", "430": "company", "431": "business", "432": "months", "433": "date", "434": "talk", "435": "society", "436": "statement", "437": "needed", "438": "soon", "439": "school", "440": "administration", "441": "lost", "442": "assume", "443": "cases", "444": "controller", "445": "plus", "446": "kill", "447": "father", "448": "result", "449": "close", "450": "necessary", "451": "guns", "452": "purpose", "453": "religious", "454": "taking", "455": "san", "456": "fax", "457": "worth", "458": "considered", "459": "russian", "460": "hear", "461": "network", "462": "hit", "463": "half", "464": "members", "465": "series", "466": "building", "467": "night", "468": "recently", "469": "sorry", "470": "federal", "471": "unix", "472": "response", "473": "present", "474": "million", "475": "job", "476": "involved", "477": "input", "478": "washington", "479": "expect", "480": "applications", "481": "advance", "482": "according", "483": "comments", "484": "looks", "485": "ibm", "486": "young", "487": "court", "488": "act", "489": "sale", "490": "international", "491": "longer", "492": "legal", "493": "medical", "494": "create", "495": "sources", "496": "device", "497": "weapons", "498": "york", "499": "site", "500": "opinion", "501": "road", "502": "launch", "503": "main", "504": "family", "505": "term", "506": "mentioned", "507": "paul", "508": "serial", "509": "son", "510": "quality", "511": "happen", "512": "cover", "513": "outside", "514": "complete", "515": "air", "516": "tape", "517": "action", "518": "function", "519": "report", "520": "knowledge", "521": "reference", "522": "design", "523": "higher", "524": "total", "525": "development", "526": "friend", "527": "details", "528": "food", "529": "accept", "530": "cards", "531": "language", "532": "save", "533": "leave", "534": "political", "535": "reply", "536": "population", "537": "performance", "538": "condition", "539": "cut", "540": "product", "541": "thinking", "542": "final", "543": "commercial", "544": "normal", "545": "interest", "546": "command", "547": "release", "548": "radio", "549": "issues", "550": "individual", "551": "knows", "552": "policy", "553": "division", "554": "turkey", "555": "market", "556": "required", "557": "jpeg", "558": "results", "559": "manager", "560": "appears", "561": "willing", "562": "machines", "563": "algorithm", "564": "clinton", "565": "technical", "566": "greek", "567": "received", "568": "story", "569": "library", "570": "engine", "571": "gave", "572": "follow", "573": "attack", "574": "completely", "575": "asking", "576": "cars", "577": "port", "578": "canada", "579": "keyboard", "580": "appreciated", "581": "field", "582": "average", "583": "player", "584": "hold", "585": "record", "586": "unit", "587": "require", "588": "theory", "589": "living", "590": "designed", "591": "weeks", "592": "clearly", "593": "mouse", "594": "cable", "595": "finally", "596": "guy", "597": "ideas", "598": "bits", "599": "looked", "600": "easily", "601": "avoid", "602": "shall", "603": "enforcement", "604": "archive", "605": "belief", "606": "basic", "607": "nature", "608": "plan", "609": "useful", "610": "wants", "611": "red", "612": "scientific", "613": "generally", "614": "land", "615": "existence", "616": "organization", "617": "newsgroup", "618": "chips", "619": "break", "620": "room", "621": "des", "622": "conference", "623": "bought", "624": "department", "625": "secret", "626": "teams", "627": "solution", "628": "entire", "629": "fbi", "630": "doubt", "631": "class", "632": "continue", "633": "choice", "634": "manual", "635": "base", "636": "created", "637": "figure", "638": "protect", "639": "chance", "640": "takes", "641": "congress", "642": "shot", "643": "excellent", "644": "station", "645": "usa", "646": "places", "647": "goal", "648": "tax", "649": "digital", "650": "giz", "651": "pub", "652": "reasons", "653": "safety", "654": "carry", "655": "unfortunately", "656": "thank", "657": "volume", "658": "directly", "659": "street", "660": "south", "661": "media", "662": "modem", "663": "installed", "664": "moral", "665": "page", "666": "limited", "667": "events", "668": "citizens", "669": "wish", "670": "firearms", "671": "floppy", "672": "changed", "673": "letter", "674": "claims", "675": "suggest", "676": "difficult", "677": "addition", "678": "extra", "679": "voice", "680": "obviously", "681": "rom", "682": "request", "683": "faster", "684": "explain", "685": "meaning", "686": "secure", "687": "jobs", "688": "knew", "689": "deleted", "690": "decided", "691": "event", "692": "america", "693": "electronic", "694": "analysis", "695": "peace", "696": "shipping", "697": "pick", "698": "context", "699": "inside", "700": "recent", "701": "nhl", "702": "ide", "703": "christianity", "704": "appropriate", "705": "gives", "706": "california", "707": "internal", "708": "reports", "709": "blood", "710": "sounds", "711": "wide", "712": "approach", "713": "lots", "714": "published", "715": "official", "716": "authority", "717": "party", "718": "community", "719": "devices", "720": "exists", "721": "contains", "722": "ways", "723": "gas", "724": "bring", "725": "terms", "726": "paper", "727": "apparently", "728": "supports", "729": "project", "730": "author", "731": "opinions", "732": "tools", "733": "basis", "734": "held", "735": "allowed", "736": "child", "737": "communications", "738": "drug", "739": "soviet", "740": "satellite", "741": "values", "742": "supposed", "743": "range", "744": "reasonable", "745": "age", "746": "lord", "747": "physical", "748": "usenet", "749": "title", "750": "multiple", "751": "chicago", "752": "escrow", "753": "pts", "754": "freedom", "755": "transfer", "756": "printer", "757": "wire", "758": "material", "759": "possibly", "760": "previous", "761": "pro", "762": "functions", "763": "supply", "764": "lower", "765": "armenia", "766": "provided", "767": "trade", "768": "learn", "769": "environment", "770": "arms", "771": "btw", "772": "sites", "773": "late", "774": "insurance", "775": "calls", "776": "turks", "777": "provides", "778": "steve", "779": "van", "780": "nsa", "781": "distribution", "782": "reported", "783": "wait", "784": "hours", "785": "articles", "786": "requires", "787": "perfect", "788": "mention", "789": "north", "790": "east", "791": "object", "792": "prove", "793": "basically", "794": "writing", "795": "changes", "796": "method", "797": "orbit", "798": "wrote", "799": "switch", "800": "happens", "801": "products", "802": "worked", "803": "giving", "804": "regular", "805": "search", "806": "picture", "807": "pittsburgh", "808": "false", "809": "folks", "810": "trouble", "811": "mike", "812": "majority", "813": "imagine", "814": "die", "815": "pass", "816": "brought", "817": "americans", "818": "ability", "819": "lives", "820": "woman", "821": "lead", "822": "attempt", "823": "month", "824": "cross", "825": "stand", "826": "areas", "827": "pain", "828": "trust", "829": "education", "830": "block", "831": "round", "832": "shuttle", "833": "turned", "834": "genocide", "835": "sin", "836": "added", "837": "arab", "838": "obvious", "839": "atheists", "840": "logic", "841": "appear", "842": "spirit", "843": "mass", "844": "shows", "845": "happy", "846": "hot", "847": "mother", "848": "middle", "849": "army", "850": "committee", "851": "resources", "852": "features", "853": "services", "854": "developed", "855": "died", "856": "rule", "857": "member", "858": "bios", "859": "vga", "860": "int", "861": "moon", "862": "prevent", "863": "equipment", "864": "played", "865": "disease", "866": "led", "867": "stated", "868": "apr", "869": "kept", "870": "west", "871": "standards", "872": "amendment", "873": "minutes", "874": "los", "875": "apply", "876": "holy", "877": "types", "878": "increase", "879": "worse", "880": "names", "881": "effective", "882": "reality", "883": "soldiers", "884": "earlier", "885": "fit", "886": "door", "887": "programming", "888": "account", "889": "double", "890": "suspect", "891": "doctor", "892": "allows", "893": "jim", "894": "operation", "895": "companies", "896": "resource", "897": "gone", "898": "mission", "899": "surface", "900": "lack", "901": "civil", "902": "agencies", "903": "understanding", "904": "option", "905": "miles", "906": "won", "907": "master", "908": "arguments", "909": "intended", "910": "references", "911": "options", "912": "march", "913": "lunar", "914": "wife", "915": "costs", "916": "comment", "917": "expected", "918": "quote", "919": "modern", "920": "poor", "921": "table", "922": "count", "923": "western", "924": "watch", "925": "fairly", "926": "particularly", "927": "disks", "928": "posts", "929": "art", "930": "conclusion", "931": "studies", "932": "define", "933": "magazine", "934": "dave", "935": "described", "936": "independent", "937": "countries", "938": "step", "939": "friends", "940": "town", "941": "forget", "942": "natural", "943": "oil", "944": "additional", "945": "mailing", "946": "actions", "947": "receive", "948": "supported", "949": "processing", "950": "fall", "951": "baseball", "952": "muslim", "953": "gif", "954": "playing", "955": "multi", "956": "somebody", "957": "james", "958": "produce", "959": "versions", "960": "models", "961": "advice", "962": "messages", "963": "speak", "964": "traffic", "965": "summer", "966": "vehicle", "967": "rates", "968": "killing", "969": "beliefs", "970": "decision", "971": "expensive", "972": "draw", "973": "angeles", "974": "effort", "975": "handle", "976": "boston", "977": "mit", "978": "appreciate", "979": "patients", "980": "specifically", "981": "russia", "982": "suppose", "983": "convert", "984": "stay", "985": "stupid", "986": "realize", "987": "weapon", "988": "drugs", "989": "criminals", "990": "direct", "991": "driving", "992": "risk", "993": "license", "994": "safe", "995": "toronto", "996": "wonder", "997": "nuclear", "998": "hands", "999": "social", "1000": "beginning", "1001": "offers", "1002": "suggestions", "1003": "respect", "1004": "protection", "1005": "universe", "1006": "atheism", "1007": "fully", "1008": "setting", "1009": "matthew", "1010": "slow", "1011": "morning", "1012": "vancouver", "1013": "font", "1014": "cpu", "1015": "description", "1016": "remote", "1017": "cheap", "1018": "passed", "1019": "print", "1020": "starting", "1021": "institute", "1022": "practice", "1023": "latest", "1024": "character", "1025": "assuming", "1026": "answers", "1027": "germany", "1028": "copies", "1029": "considering", "1030": "xterm", "1031": "detroit", "1032": "errors", "1033": "sold", "1034": "management", "1035": "caused", "1036": "robert", "1037": "property", "1038": "blue", "1039": "peter", "1040": "guys", "1041": "king", "1042": "goals", "1043": "colors", "1044": "constitution", "1045": "industry", "1046": "acts", "1047": "smith", "1048": "objective", "1049": "heaven", "1050": "postscript", "1051": "forward", "1052": "paid", "1053": "bob", "1054": "judge", "1055": "criminal", "1056": "fair", "1057": "responsible", "1058": "calling", "1059": "background", "1060": "concerned", "1061": "aware", "1062": "justice", "1063": "impossible", "1064": "highly", "1065": "signal", "1066": "muslims", "1067": "nazi", "1068": "pin", "1069": "choose", "1070": "valid", "1071": "entries", "1072": "existing", "1073": "pressure", "1074": "attacks", "1075": "cryptography", "1076": "energy", "1077": "entirely", "1078": "europe", "1079": "default", "1080": "properly", "1081": "evil", "1082": "random", "1083": "spent", "1084": "german", "1085": "separate", "1086": "external", "1087": "personally", "1088": "lived", "1089": "seriously", "1090": "greatly", "1091": "training", "1092": "stream", "1093": "connection", "1094": "proof", "1095": "telephone", "1096": "document", "1097": "notice", "1098": "thousands", "1099": "actual", "1100": "totally", "1101": "dod", "1102": "meeting", "1103": "azerbaijan", "1104": "compatible", "1105": "guide", "1106": "absolutely", "1107": "client", "1108": "definition", "1109": "trial", "1110": "agency", "1111": "motherboard", "1112": "koresh", "1113": "review", "1114": "fonts", "1115": "born", "1116": "wondering", "1117": "moving", "1118": "ready", "1119": "yeah", "1120": "putting", "1121": "ice", "1122": "share", "1123": "status", "1124": "char", "1125": "proper", "1126": "missing", "1127": "charge", "1128": "islam", "1129": "easier", "1130": "recall", "1131": "treatment", "1132": "secretary", "1133": "ray", "1134": "quickly", "1135": "flight", "1136": "msg", "1137": "fix", "1138": "decide", "1139": "accepted", "1140": "export", "1141": "illegal", "1142": "circuit", "1143": "meant", "1144": "null", "1145": "necessarily", "1146": "load", "1147": "failed", "1148": "respond", "1149": "straight", "1150": "encrypted", "1151": "auto", "1152": "begin", "1153": "proposed", "1154": "edge", "1155": "significant", "1156": "role", "1157": "clock", "1158": "luck", "1159": "determine", "1160": "compared", "1161": "postings", "1162": "hello", "1163": "british", "1164": "george", "1165": "shots", "1166": "defined", "1167": "flyers", "1168": "spend", "1169": "host", "1170": "college", "1171": "tool", "1172": "typical", "1173": "catholic", "1174": "style", "1175": "militia", "1176": "michael", "1177": "billion", "1178": "fan", "1179": "potential", "1180": "creation", "1181": "dangerous", "1182": "sunday", "1183": "resolution", "1184": "concept", "1185": "murder", "1186": "texas", "1187": "piece", "1188": "string", "1189": "despite", "1190": "session", "1191": "claimed", "1192": "june", "1193": "instance", "1194": "heavy", "1195": "economic", "1196": "heart", "1197": "eternal", "1198": "obtain", "1199": "bear", "1200": "loss", "1201": "nation", "1202": "methods", "1203": "weight", "1204": "announced", "1205": "responsibility", "1206": "proposal", "1207": "noticed", "1208": "flames", "1209": "pages", "1210": "organizations", "1211": "shown", "1212": "followed", "1213": "causes", "1214": "seeing", "1215": "engineering", "1216": "buying", "1217": "exact", "1218": "committed", "1219": "star", "1220": "forces", "1221": "attention", "1222": "documentation", "1223": "neutral", "1224": "mhz", "1225": "purposes", "1226": "feature", "1227": "atheist", "1228": "english", "1229": "mov", "1230": "dealer", "1231": "scripture", "1232": "medicine", "1233": "european", "1234": "selling", "1235": "connected", "1236": "apartment", "1237": "sign", "1238": "ride", "1239": "drop", "1240": "limit", "1241": "popular", "1242": "ripem", "1243": "summary", "1244": "eventually", "1245": "rocket", "1246": "objects", "1247": "cities", "1248": "formats", "1249": "fixed", "1250": "fans", "1251": "knowing", "1252": "papers", "1253": "effects", "1254": "install", "1255": "draft", "1256": "stick", "1257": "immediately", "1258": "minor", "1259": "rsa", "1260": "domain", "1261": "century", "1262": "philadelphia", "1263": "sales", "1264": "replace", "1265": "rangers", "1266": "moment", "1267": "bytes", "1268": "cancer", "1269": "beat", "1270": "bunch", "1271": "older", "1272": "closed", "1273": "greater", "1274": "possibility", "1275": "scale", "1276": "normally", "1277": "ahead", "1278": "lose", "1279": "oname", "1280": "facts", "1281": "club", "1282": "advantage", "1283": "crypto", "1284": "race", "1285": "quick", "1286": "capable", "1287": "associated", "1288": "slightly", "1289": "requests", "1290": "sex", "1291": "com", "1292": "owners", "1293": "absolute", "1294": "yesterday", "1295": "prices", "1296": "tend", "1297": "dec", "1298": "structure", "1299": "nearly", "1300": "percent", "1301": "direction", "1302": "items", "1303": "cal", "1304": "lists", "1305": "cold", "1306": "merely", "1307": "thread", "1308": "foreign", "1309": "frequently", "1310": "attitude", "1311": "channel", "1312": "follows", "1313": "editor", "1314": "meet", "1315": "shell", "1316": "isa", "1317": "store", "1318": "hey", "1319": "keeping", "1320": "humans", "1321": "alive", "1322": "alternative", "1323": "individuals", "1324": "topic", "1325": "eye", "1326": "somewhat", "1327": "virtual", "1328": "cup", "1329": "upgrade", "1330": "length", "1331": "journal", "1332": "bbs", "1333": "eyes", "1334": "byte", "1335": "myers", "1336": "tom", "1337": "activities", "1338": "kids", "1339": "scheme", "1340": "admit", "1341": "examples", "1342": "microsoft", "1343": "remove", "1344": "prefer", "1345": "tells", "1346": "visual", "1347": "mary", "1348": "stopped", "1349": "morality", "1350": "presented", "1351": "differences", "1352": "sets", "1353": "welcome", "1354": "levels", "1355": "larger", "1356": "ran", "1357": "positive", "1358": "audio", "1359": "telling", "1360": "gay", "1361": "newsgroups", "1362": "feet", "1363": "legitimate", "1364": "foundation", "1365": "jose", "1366": "huge", "1367": "damage", "1368": "fight", "1369": "released", "1370": "began", "1371": "views", "1372": "mon", "1373": "computers", "1374": "meg", "1375": "xlib", "1376": "reach", "1377": "hate", "1378": "semi", "1379": "statements", "1380": "wall", "1381": "wiring", "1382": "cache", "1383": "established", "1384": "ball", "1385": "det", "1386": "vote", "1387": "solar", "1388": "helps", "1389": "thomas", "1390": "everybody", "1391": "depends", "1392": "radar", "1393": "operations", "1394": "february", "1395": "villages", "1396": "armed", "1397": "noted", "1398": "association", "1399": "widgets", "1400": "waiting", "1401": "religions", "1402": "warning", "1403": "moved", "1404": "implementation", "1405": "containing", "1406": "fear", "1407": "automatic", "1408": "montreal", "1409": "covered", "1410": "path", "1411": "leaders", "1412": "carried", "1413": "simms", "1414": "notes", "1415": "solid", "1416": "frank", "1417": "develop", "1418": "azerbaijani", "1419": "okay", "1420": "student", "1421": "zone", "1422": "heads", "1423": "banks", "1424": "showed", "1425": "aids", "1426": "budget", "1427": "purchase", "1428": "island", "1429": "twice", "1430": "listed", "1431": "usual", "1432": "discuss", "1433": "distributed", "1434": "interpretation", "1435": "japanese", "1436": "speaking", "1437": "truly", "1438": "remain", "1439": "prior", "1440": "regards", "1441": "movement", "1442": "contest", "1443": "expansion", "1444": "believed", "1445": "panel", "1446": "generation", "1447": "sending", "1448": "decent", "1449": "francisco", "1450": "argue", "1451": "select", "1452": "kings", "1453": "authorities", "1454": "pgp", "1455": "providing", "1456": "track", "1457": "louis", "1458": "innocent", "1459": "operating", "1460": "increased", "1461": "listen", "1462": "relevant", "1463": "recognize", "1464": "bos", "1465": "dollars", "1466": "heat", "1467": "correctly", "1468": "leads", "1469": "spacecraft", "1470": "sample", "1471": "bay", "1472": "frame", "1473": "troops", "1474": "gotten", "1475": "senate", "1476": "excuse", "1477": "disagree", "1478": "agents", "1479": "nec", "1480": "modified", "1481": "felt", "1482": "lie", "1483": "fighting", "1484": "lock", "1485": "penalty", "1486": "parallel", "1487": "saved", "1488": "firearm", "1489": "starts", "1490": "conflict", "1491": "floor", "1492": "compression", "1493": "sufficient", "1494": "arabs", "1495": "named", "1496": "reduce", "1497": "hurt", "1498": "min", "1499": "complex", "1500": "afraid", "1501": "colorado", "1502": "eat", "1503": "surely", "1504": "scoring", "1505": "addresses", "1506": "edition", "1507": "success", "1508": "leafs", "1509": "pointed", "1510": "park", "1511": "director", "1512": "efforts", "1513": "accurate", "1514": "location", "1515": "suggested", "1516": "cheaper", "1517": "minnesota", "1518": "dog", "1519": "fun", "1520": "flame", "1521": "speech", "1522": "database", "1523": "amiga", "1524": "tor", "1525": "sumgait", "1526": "animals", "1527": "wings", "1528": "equal", "1529": "definitely", "1530": "replaced", "1531": "degree", "1532": "impact", "1533": "brian", "1534": "parents", "1535": "funds", "1536": "eric", "1537": "chi", "1538": "active", "1539": "nazis", "1540": "conditions", "1541": "essentially", "1542": "translation", "1543": "compare", "1544": "authors", "1545": "grant", "1546": "tests", "1547": "modes", "1548": "seven", "1549": "collection", "1550": "bodies", "1551": "nations", "1552": "recommend", "1553": "variety", "1554": "historical", "1555": "routines", "1556": "benefit", "1557": "index", "1558": "throw", "1559": "officials", "1560": "manufacturers", "1561": "professor", "1562": "puck", "1563": "shared", "1564": "relationship", "1565": "weak", "1566": "refer", "1567": "documents", "1568": "returned", "1569": "smaller", "1570": "produced", "1571": "carrying", "1572": "behavior", "1573": "contain", "1574": "annual", "1575": "contrib", "1576": "obtained", "1577": "brother", "1578": "quoted", "1579": "canadian", "1580": "push", "1581": "seconds", "1582": "stats", "1583": "hall", "1584": "islamic", "1585": "processor", "1586": "leading", "1587": "toolkit", "1588": "extremely", "1589": "pit", "1590": "applied", "1591": "activity", "1592": "pictures", "1593": "civilians", "1594": "electrical", "1595": "fault", "1596": "owner", "1597": "manner", "1598": "assault", "1599": "arm", "1600": "requirements", "1601": "parties", "1602": "converter", "1603": "depending", "1604": "broken", "1605": "clients", "1606": "calgary", "1607": "hole", "1608": "changing", "1609": "council", "1610": "pre", "1611": "deep", "1612": "comparison", "1613": "connect", "1614": "setup", "1615": "aid", "1616": "consistent", "1617": "aside", "1618": "fuel", "1619": "opposed", "1620": "portable", "1621": "brand", "1622": "configuration", "1623": "threat", "1624": "met", "1625": "green", "1626": "mars", "1627": "stars", "1628": "servers", "1629": "minority", "1630": "app", "1631": "happening", "1632": "hospital", "1633": "discussed", "1634": "stage", "1635": "culture", "1636": "acceptable", "1637": "abuse", "1638": "factor", "1639": "packages", "1640": "waste", "1641": "gain", "1642": "fields", "1643": "advanced", "1644": "organized", "1645": "battery", "1646": "equivalent", "1647": "pull", "1648": "caught", "1649": "feeling", "1650": "credit", "1651": "joseph", "1652": "batf", "1653": "max", "1654": "primary", "1655": "ottoman", "1656": "relatively", "1657": "raised", "1658": "super", "1659": "buffer", "1660": "slave", "1661": "stl", "1662": "sec", "1663": "missed", "1664": "helpful", "1665": "tanks", "1666": "removed", "1667": "occurs", "1668": "occur", "1669": "responses", "1670": "noise", "1671": "compound", "1672": "boxes", "1673": "poster", "1674": "overall", "1675": "crimes", "1676": "winning", "1677": "pope", "1678": "central", "1679": "palestinian", "1680": "brown", "1681": "tank", "1682": "originally", "1683": "clean", "1684": "worst", "1685": "voltage", "1686": "worry", "1687": "controlled", "1688": "measure", "1689": "french", "1690": "plane", "1691": "guilty", "1692": "amp", "1693": "professional", "1694": "riding", "1695": "larry", "1696": "mistake", "1697": "readers", "1698": "root", "1699": "finding", "1700": "greece", "1701": "distance", "1702": "coverage", "1703": "loaded", "1704": "writes", "1705": "showing", "1706": "argic", "1707": "satellites", "1708": "persons", "1709": "registration", "1710": "adapter", "1711": "placed", "1712": "andrew", "1713": "gordon", "1714": "connector", "1715": "concerning", "1716": "perfectly", "1717": "newsletter", "1718": "stories", "1719": "motorcycle", "1720": "buf", "1721": "match", "1722": "biblical", "1723": "initial", "1724": "powerful", "1725": "replies", "1726": "careful", "1727": "techniques", "1728": "intelligence", "1729": "map", "1730": "sea", "1731": "mechanism", "1732": "typically", "1733": "officers", "1734": "discussions", "1735": "bank", "1736": "boot", "1737": "button", "1738": "seattle", "1739": "hundreds", "1740": "characters", "1741": "handgun", "1742": "bush", "1743": "talked", "1744": "drawing", "1745": "spot", "1746": "successful", "1747": "probe", "1748": "hitler", "1749": "region", "1750": "kinds", "1751": "boards", "1752": "slot", "1753": "ordered", "1754": "demand", "1755": "daughter", "1756": "friday", "1757": "surprised", "1758": "learning", "1759": "richard", "1760": "chris", "1761": "anonymity", "1762": "ports", "1763": "maintain", "1764": "units", "1765": "january", "1766": "components", "1767": "eastern", "1768": "sgi", "1769": "installation", "1770": "doctrine", "1771": "sexual", "1772": "joe", "1773": "playoffs", "1774": "brain", "1775": "previously", "1776": "hiv", "1777": "bet", "1778": "damn", "1779": "macintosh", "1780": "primarily", "1781": "introduction", "1782": "backup", "1783": "pixel", "1784": "burned", "1785": "regard", "1786": "enter", "1787": "motor", "1788": "warrant", "1789": "neighbors", "1790": "governments", "1791": "minute", "1792": "protocol", "1793": "talks", "1794": "improve", "1795": "taxes", "1796": "que", "1797": "prime", "1798": "hour", "1799": "utility", "1800": "capability", "1801": "turbo", "1802": "fired", "1803": "regardless", "1804": "contents", "1805": "ron", "1806": "fail", "1807": "opportunity", "1808": "dark", "1809": "career", "1810": "doug", "1811": "tested", "1812": "commands", "1813": "economy", "1814": "pitching", "1815": "selected", "1816": "standing", "1817": "imho", "1818": "maximum", "1819": "missions", "1820": "presence", "1821": "tech", "1822": "thinks", "1823": "plain", "1824": "leaving", "1825": "global", "1826": "accounts", "1827": "strange", "1828": "learned", "1829": "statistics", "1830": "turns", "1831": "crowd", "1832": "displays", "1833": "chapter", "1834": "decisions", "1835": "sequence", "1836": "usage", "1837": "paying", "1838": "republic", "1839": "signed", "1840": "reliable", "1841": "menu", "1842": "visible", "1843": "policies", "1844": "content", "1845": "instructions", "1846": "link", "1847": "logical", "1848": "rob", "1849": "agent", "1850": "terminal", "1851": "village", "1852": "explanation", "1853": "discovered", "1854": "projects", "1855": "debate", "1856": "thousand", "1857": "plug", "1858": "tires", "1859": "utilities", "1860": "defend", "1861": "networks", "1862": "shape", "1863": "score", "1864": "dept", "1865": "experts", "1866": "officer", "1867": "senior", "1868": "permission", "1869": "fourth", "1870": "module", "1871": "serdar", "1872": "southern", "1873": "punishment", "1874": "communication", "1875": "forced", "1876": "scott", "1877": "allowing", "1878": "sports", "1879": "daily", "1880": "checked", "1881": "technologies", "1882": "lab", "1883": "serve", "1884": "mph", "1885": "matters", "1886": "agreed", "1887": "picked", "1888": "detailed", "1889": "testing", "1890": "phones", "1891": "consideration", "1892": "attempts", "1893": "holding", "1894": "reasoning", "1895": "bikes", "1896": "bell", "1897": "cubs", "1898": "target", "1899": "describe", "1900": "plastic", "1901": "convince", "1902": "watching", "1903": "filename", "1904": "widely", "1905": "echo", "1906": "revelation", "1907": "defensive", "1908": "failure", "1909": "stereo", "1910": "deny", "1911": "schedule", "1912": "tradition", "1913": "shareware", "1914": "contrary", "1915": "enjoy", "1916": "bug", "1917": "generate", "1918": "fundamental", "1919": "students", "1920": "transmission", "1921": "libraries", "1922": "monitors", "1923": "sick", "1924": "islanders", "1925": "metal", "1926": "gold", "1927": "henrik", "1928": "production", "1929": "ignore", "1930": "continued", "1931": "offered", "1932": "highest", "1933": "extension", "1934": "positions", "1935": "electronics", "1936": "planetary", "1937": "facility", "1938": "destroyed", "1939": "july", "1940": "unable", "1941": "exchange", "1942": "resistance", "1943": "core", "1944": "managed", "1945": "divine", "1946": "scientists", "1947": "cipher", "1948": "glad", "1949": "driven", "1950": "reached", "1951": "prepared", "1952": "comprehensive", "1953": "boy", "1954": "rider", "1955": "rear", "1956": "proven", "1957": "appeared", "1958": "leader", "1959": "extended", "1960": "letters", "1961": "sitting", "1962": "hardly", "1963": "surrender", "1964": "colormap", "1965": "investigation", "1966": "walk", "1967": "strongly", "1968": "protected", "1969": "saturday", "1970": "quebec", "1971": "unlikely", "1972": "focus", "1973": "wiretap", "1974": "escape", "1975": "iii", "1976": "planet", "1977": "deaths", "1978": "teaching", "1979": "granted", "1980": "music", "1981": "lies", "1982": "border", "1983": "massacre", "1984": "doctors", "1985": "england", "1986": "carefully", "1987": "join", "1988": "baku", "1989": "worship", "1990": "roger", "1991": "aspects", "1992": "variable", "1993": "physics", "1994": "planned", "1995": "occupied", "1996": "vol", "1997": "resurrection", "1998": "apart", "1999": "december", "2000": "australia", "2001": "honest", "2002": "lets", "2003": "familiar", "2004": "performed", "2005": "frequency", "2006": "laser", "2007": "marriage", "2008": "violent", "2009": "settings", "2010": "orders", "2011": "suddenly", "2012": "funding", "2013": "mamma", "2014": "lib", "2015": "assembly", "2016": "purchased", "2017": "speeds", "2018": "dan", "2019": "scored", "2020": "duty", "2021": "union", "2022": "storage", "2023": "sleep", "2024": "victims", "2025": "identical", "2026": "practical", "2027": "zero", "2028": "unlike", "2029": "claiming", "2030": "task", "2031": "closer", "2032": "saves", "2033": "header", "2034": "nyi", "2035": "repeat", "2036": "terrible", "2037": "motorola", "2038": "manuals", "2039": "foot", "2040": "checking", "2041": "passage", "2042": "spring", "2043": "spread", "2044": "centers", "2045": "civilian", "2046": "swap", "2047": "shift", "2048": "solve", "2049": "bmw", "2050": "item", "2051": "millions", "2052": "vice", "2053": "interests", "2054": "compromise", "2055": "archives", "2056": "planning", "2057": "ban", "2058": "selection", "2059": "diseases", "2060": "answered", "2061": "hopefully", "2062": "perform", "2063": "traditional", "2064": "saturn", "2065": "touch", "2066": "launched", "2067": "shooting", "2068": "bother", "2069": "platforms", "2070": "split", "2071": "automatically", "2072": "believes", "2073": "controls", "2074": "reaction", "2075": "patch", "2076": "cheers", "2077": "quotes", "2078": "chief", "2079": "replacement", "2080": "jumper", "2081": "branch", "2082": "explained", "2083": "attorney", "2084": "academic", "2085": "scorer", "2086": "wires", "2087": "nyr", "2088": "constant", "2089": "effectively", "2090": "homosexual", "2091": "survey", "2092": "located", "2093": "houses", "2094": "lebanon", "2095": "testament", "2096": "fpu", "2097": "jeff", "2098": "helped", "2099": "coach", "2100": "nra", "2101": "ethnic", "2102": "rid", "2103": "fund", "2104": "sides", "2105": "vlb", "2106": "depth", "2107": "sector", "2108": "harm", "2109": "hartford", "2110": "baltimore", "2111": "computing", "2112": "funny", "2113": "furthermore", "2114": "violence", "2115": "bobby", "2116": "favor", "2117": "indicates", "2118": "situations", "2119": "chances", "2120": "kit", "2121": "sentence", "2122": "injury", "2123": "critical", "2124": "records", "2125": "citizen", "2126": "binary", "2127": "biggest", "2128": "gateway", "2129": "understood", "2130": "quadra", "2131": "bar", "2132": "degrees", "2133": "sony", "2134": "northern", "2135": "detail", "2136": "grace", "2137": "relative", "2138": "significantly", "2139": "fly", "2140": "profit", "2141": "desktop", "2142": "buffalo", "2143": "winner", "2144": "kingdom", "2145": "eff", "2146": "corner", "2147": "shop", "2148": "treat", "2149": "capabilities", "2150": "vision", "2151": "rich", "2152": "plans", "2153": "recommended", "2154": "percentage", "2155": "generated", "2156": "homosexuality", "2157": "offensive", "2158": "phi", "2159": "literature", "2160": "pop", "2161": "chosen", "2162": "determined", "2163": "gods", "2164": "senator", "2165": "ken", "2166": "dual", "2167": "cellular", "2168": "stands", "2169": "updated", "2170": "wave", "2171": "seek", "2172": "naval", "2173": "raise", "2174": "taught", "2175": "elements", "2176": "hearing", "2177": "perspective", "2178": "intel", "2179": "implemented", "2180": "agreement", "2181": "closely", "2182": "figures", "2183": "soul", "2184": "helmet", "2185": "forms", "2186": "conversion", "2187": "reverse", "2188": "playoff", "2189": "identity", "2190": "vesa", "2191": "converted", "2192": "fifth", "2193": "creating", "2194": "grade", "2195": "france", "2196": "weekend", "2197": "slower", "2198": "indicate", "2199": "tough", "2200": "jersey", "2201": "ensure", "2202": "mouth", "2203": "staff", "2204": "tim", "2205": "assumption", "2206": "applies", "2207": "greeks", "2208": "empire", "2209": "publication", "2210": "broke", "2211": "adam", "2212": "dealing", "2213": "braves", "2214": "immediate", "2215": "leadership", "2216": "burning", "2217": "gospel", "2218": "fee", "2219": "compiled", "2220": "abc", "2221": "sit", "2222": "principle", "2223": "temperature", "2224": "announcement", "2225": "blues", "2226": "procedure", "2227": "topics", "2228": "male", "2229": "satan", "2230": "destroy", "2231": "feed", "2232": "thoughts", "2233": "astronomy", "2234": "unique", "2235": "russians", "2236": "rise", "2237": "august", "2238": "limits", "2239": "israelis", "2240": "negative", "2241": "virtually", "2242": "lebanese", "2243": "contract", "2244": "intent", "2245": "conversation", "2246": "compile", "2247": "favorite", "2248": "palestine", "2249": "remarks", "2250": "patches", "2251": "dropped", "2252": "supporting", "2253": "japan", "2254": "handling", "2255": "treated", "2256": "tie", "2257": "jack", "2258": "paragraph", "2259": "square", "2260": "algorithms", "2261": "orbital", "2262": "ancient", "2263": "tobacco", "2264": "solutions", "2265": "served", "2266": "iran", "2267": "remains", "2268": "concern", "2269": "flow", "2270": "circumstances", "2271": "curious", "2272": "trip", "2273": "corporation", "2274": "sections", "2275": "philosophy", "2276": "orthodox", "2277": "supposedly", "2278": "binaries", "2279": "patrick", "2280": "lay", "2281": "assistance", "2282": "winnipeg", "2283": "guarantee", "2284": "diamond", "2285": "experiment", "2286": "waco", "2287": "mainly", "2288": "weaver", "2289": "experiences", "2290": "reduced", "2291": "jerusalem", "2292": "blocks", "2293": "cops", "2294": "ended", "2295": "visit", "2296": "lying", "2297": "justify", "2298": "ati", "2299": "motion", "2300": "pair", "2301": "reject", "2302": "experienced", "2303": "karabakh", "2304": "florida", "2305": "patient", "2306": "palestinians", "2307": "skepticism", "2308": "plenty", "2309": "politics", "2310": "territory", "2311": "online", "2312": "spending", "2313": "copyright", "2314": "cultural", "2315": "constitutional", "2316": "convinced", "2317": "battle", "2318": "extreme", "2319": "conversations", "2320": "attacked", "2321": "linked", "2322": "guidelines", "2323": "investment", "2324": "classified", "2325": "symptoms", "2326": "membership", "2327": "nubus", "2328": "holes", "2329": "afford", "2330": "loop", "2331": "classes", "2332": "homosexuals", "2333": "william", "2334": "portion", "2335": "ford", "2336": "principles", "2337": "mirror", "2338": "opened", "2339": "band", "2340": "expert", "2341": "vram", "2342": "represent", "2343": "causing", "2344": "svga", "2345": "labor", "2346": "suffering", "2347": "returns", "2348": "wheel", "2349": "similarly", "2350": "specified", "2351": "salvation", "2352": "bruce", "2353": "chain", "2354": "printing", "2355": "anymore", "2356": "tiff", "2357": "newer", "2358": "bigger", "2359": "unknown", "2360": "scope", "2361": "london", "2362": "issued", "2363": "progress", "2364": "facilities", "2365": "adaptec", "2366": "crap", "2367": "martin", "2368": "stolen", "2369": "married", "2370": "sat", "2371": "tube", "2372": "dictionary", "2373": "ignorance", "2374": "ought", "2375": "desire", "2376": "ordinary", "2377": "legislation", "2378": "stock", "2379": "update", "2380": "azeri", "2381": "educational", "2382": "specs", "2383": "duo", "2384": "hmmm", "2385": "propulsion", "2386": "permanent", "2387": "developing", "2388": "laboratory", "2389": "grounds", "2390": "offense", "2391": "stored", "2392": "istanbul", "2393": "keeps", "2394": "register", "2395": "signals", "2396": "navy", "2397": "injuries", "2398": "lewis", "2399": "discussing", "2400": "phase", "2401": "gmt", "2402": "handguns", "2403": "pulled", "2404": "importance", "2405": "cyprus", "2406": "jets", "2407": "benefits", "2408": "devils", "2409": "tomorrow", "2410": "column", "2411": "lights", "2412": "captain", "2413": "catch", "2414": "travel", "2415": "telescope", "2416": "describes", "2417": "filled", "2418": "repeated", "2419": "forum", "2420": "capacity", "2421": "schools", "2422": "interactive", "2423": "pieces", "2424": "approved", "2425": "seat", "2426": "believing", "2427": "finished", "2428": "houston", "2429": "morris", "2430": "listening", "2431": "spoke", "2432": "imply", "2433": "lindros", "2434": "numerous", "2435": "silly", "2436": "churches", "2437": "awful", "2438": "holds", "2439": "measures", "2440": "finger", "2441": "height", "2442": "judas", "2443": "sweden", "2444": "commonly", "2445": "sheet", "2446": "accident", "2447": "lucky", "2448": "signs", "2449": "hidden", "2450": "opposite", "2451": "ted", "2452": "handed", "2453": "modify", "2454": "origin", "2455": "guard", "2456": "fellow", "2457": "occurred", "2458": "shoot", "2459": "thursday", "2460": "teach", "2461": "neighbor", "2462": "conclusions", "2463": "suggestion", "2464": "equally", "2465": "permit", "2466": "forth", "2467": "prophecy", "2468": "bosnia", "2469": "operate", "2470": "aircraft", "2471": "pixmap", "2472": "directed", "2473": "manufacturer", "2474": "passages", "2475": "sins", "2476": "speaker", "2477": "custom", "2478": "hits", "2479": "followers", "2480": "dealers", "2481": "circuits", "2482": "diet", "2483": "mid", "2484": "openwindows", "2485": "opening", "2486": "upper", "2487": "stuck", "2488": "camera", "2489": "stephen", "2490": "cambridge", "2491": "crazy", "2492": "analog", "2493": "technique", "2494": "macs", "2495": "math", "2496": "atlanta", "2497": "flat", "2498": "sharks", "2499": "phrase", "2500": "homicide", "2501": "hide", "2502": "receiving", "2503": "shut", "2504": "reasonably", "2505": "democratic", "2506": "vehicles", "2507": "materials", "2508": "azerbaijanis", "2509": "ottawa", "2510": "bomb", "2511": "wing", "2512": "availability", "2513": "plaintext", "2514": "amazing", "2515": "traded", "2516": "rockets", "2517": "supreme", "2518": "era", "2519": "hitting", "2520": "attached", "2521": "georgia", "2522": "gear", "2523": "wonderful", "2524": "wars", "2525": "terrorism", "2526": "kurds", "2527": "timing", "2528": "pray", "2529": "johnson", "2530": "improved", "2531": "oriented", "2532": "intellect", "2533": "newspaper", "2534": "extent", "2535": "norton", "2536": "ascii", "2537": "winners", "2538": "fill", "2539": "mile", "2540": "essential", "2541": "factors", "2542": "capital", "2543": "dear", "2544": "printed", "2545": "keith", "2546": "demo", "2547": "lee", "2548": "canon", "2549": "paint", "2550": "honda", "2551": "turning", "2552": "fits", "2553": "remaining", "2554": "complicated", "2555": "liberal", "2556": "improvement", "2557": "brake", "2558": "ignorant", "2559": "superior", "2560": "blame", "2561": "detector", "2562": "pool", "2563": "wins", "2564": "fails", "2565": "presumably", "2566": "vary", "2567": "votes", "2568": "edm", "2569": "bugs", "2570": "jew", "2571": "ticket", "2572": "resulting", "2573": "vendors", "2574": "warranty", "2575": "observations", "2576": "vendor", "2577": "penalties", "2578": "secular", "2579": "establish", "2580": "arrived", "2581": "fell", "2582": "tower", "2583": "confused", "2584": "apparent", "2585": "animal", "2586": "restrictions", "2587": "assumed", "2588": "receiver", "2589": "linux", "2590": "identify", "2591": "plays", "2592": "scores", "2593": "realized", "2594": "tapes", "2595": "spiritual", "2596": "rock", "2597": "income", "2598": "tire", "2599": "guaranteed", "2600": "specify", "2601": "pins", "2602": "tcp", "2603": "catalog", "2604": "referred", "2605": "acquired", "2606": "campaign", "2607": "sabbath", "2608": "adding", "2609": "atmosphere", "2610": "recognized", "2611": "crash", "2612": "xview", "2613": "fat", "2614": "row", "2615": "ethernet", "2616": "shameful", "2617": "eating", "2618": "miss", "2619": "cursor", "2620": "affect", "2621": "cells", "2622": "truck", "2623": "growth", "2624": "edu", "2625": "irrelevant", "2626": "surprise", "2627": "minister", "2628": "evening", "2629": "combination", "2630": "ansi", "2631": "cash", "2632": "promise", "2633": "typing", "2634": "publicly", "2635": "codes", "2636": "kevin", "2637": "sorts", "2638": "pat", "2639": "occupation", "2640": "regularly", "2641": "submit", "2642": "borland", "2643": "uucp", "2644": "slots", "2645": "sub", "2646": "fij", "2647": "engines", "2648": "gary", "2649": "luke", "2650": "tyre", "2651": "ends", "2652": "express", "2653": "mistakes", "2654": "involve", "2655": "wisdom", "2656": "strength", "2657": "skin", "2658": "pens", "2659": "angels", "2660": "county", "2661": "fallacy", "2662": "television", "2663": "workstations", "2664": "produces", "2665": "feelings", "2666": "miller", "2667": "shit", "2668": "outlets", "2669": "caps", "2670": "sox", "2671": "exercise", "2672": "film", "2673": "initiative", "2674": "optional", "2675": "xmu", "2676": "crew", "2677": "destruction", "2678": "parent", "2679": "workstation", "2680": "cool", "2681": "severe", "2682": "rely", "2683": "arguing", "2684": "useless", "2685": "murdered", "2686": "antenna", "2687": "construction", "2688": "flying", "2689": "birth", "2690": "pure", "2691": "challenge", "2692": "november", "2693": "allen", "2694": "holocaust", "2695": "award", "2696": "incorrect", "2697": "chastity", "2698": "feels", "2699": "netters", "2700": "propaganda", "2701": "jumpers", "2702": "feds", "2703": "substance", "2704": "bruins", "2705": "prophet", "2706": "explicitly", "2707": "remark", "2708": "literally", "2709": "contained", "2710": "notion", "2711": "minimum", "2712": "plant", "2713": "ministry", "2714": "universal", "2715": "gaza", "2716": "tampa", "2717": "adl", "2718": "defaults", "2719": "ott", "2720": "burst", "2721": "disclaimer", "2722": "hoping", "2723": "rose", "2724": "venus", "2725": "spectrum", "2726": "charges", "2727": "suffered", "2728": "strip", "2729": "britain", "2730": "rational", "2731": "beings", "2732": "jackson", "2733": "revealed", "2734": "sensitive", "2735": "healthy", "2736": "famous", "2737": "paradox", "2738": "tends", "2739": "quantum", "2740": "bases", "2741": "teachings", "2742": "harder", "2743": "santa", "2744": "ownership", "2745": "drag", "2746": "bound", "2747": "switzerland", "2748": "stanley", "2749": "threw", "2750": "terrorist", "2751": "district", "2752": "cult", "2753": "tear", "2754": "roy", "2755": "bitmap", "2756": "suicide", "2757": "planes", "2758": "log", "2759": "hawks", "2760": "engineer", "2761": "violation", "2762": "cycle", "2763": "category", "2764": "continues", "2765": "freely", "2766": "sport", "2767": "joint", "2768": "approximately", "2769": "roads", "2770": "joke", "2771": "thrown", "2772": "pattern", "2773": "liar", "2774": "families", "2775": 